/* NSTextField (%) : <title:%> (oid:1083) */
"%" = "%";

/* NSTextField (-) : <title:-> (oid:1472) */
"-" = "-";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01/2001";

/* NSTextField (31/12/1999 23:59:59) : <title:31/12/1999 23:59:59> (oid:1101) */
"31/12/1999 23:59:59" = "31/12/1999 23:59:59";

/* NSTextField (99) : <title:99> (oid:1076) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:1091) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:724) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1215) */
"<Do Not Localize>" = "<Do Not Localize>";

/* NSTextField (<Do not localize>) : <title:<Do not localize>> (oid:1516) */
"<Do not localize>" = "<Do not localize>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "About MiniBatteryLogger";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "Add new Snapshot";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "Age:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:1075) */
"Amperage:" = "Amperage:";

/* NSMenuItem : <title:Archive entry page…> (oid:1501) */
"Archive entry page…" = "Archive entry page…";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "Average";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "Battery";

/* NSMenuItem : <title:Battery Recall Assistant…> (oid:1421) */
"Battery Recall Assistant…" = "Battery Recall Assistant…";

/* NSTextField (Battery Status) : <title:Battery Status> (oid:1420) */
"Battery Status" = "Battery Status";

/* NSMenuItem : <title:Battery Timer> (oid:1434) */
"Battery Timer" = "Battery Timer";

/* NSMenuItem : <title:Battery details> (oid:1457) */
"Battery details" = "Battery details";

/* NSTextField (Battery manufactured:) : <title:Battery manufactured:> (oid:737) */
"Battery manufactured:" = "Battery manufactured:";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "Battery model:";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "Best";

/* CPHUDBox (Box) : <title:Box> (oid:1094) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* NSButton (Button) : <title:Button> (oid:1403) */
"Button" = "Button";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "CSV (MS Excel)";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:1087) */
"Capacity:" = "Capacity:";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "Charge";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "Charge + Time";

/* NSTextField (Charge:) : <title:Charge:> (oid:1074) */
"Charge:" = "Charge:";

/* NSTextField (Charging:) : <title:Charging:> (oid:1081) */
"Charging:" = "Charging:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "Chart";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Check Spelling";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Check Spelling as You Type";

/* NSMenuItem : <title:Check for updates> (oid:1447) */
"Check for updates" = "Check for updates";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "Clear All";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "Clear Log";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Clear Menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Close";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "Comparison";

/* NSMenuItem : <title:Connect…> (oid:1389) */
"Connect…" = "Connect…";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copy";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "Current";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cut";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "Cycle Count";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:1206) */
"Cycle count:" = "Cycle count:";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "Date";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "Date:";

/* NSMenuItem : <title:Delete> (oid:1037) */
"Delete" = "Delete";

/* NSMenuItem : <title:Delete All> (oid:1496) */
"Delete All" = "Delete All";

/* NSMenuItem : <title:Delete sessions with zero duration> (oid:1507) */
"Delete sessions with zero duration" = "Delete sessions with zero duration";

/* NSTextField (Design Capacity:) : <title:Design Capacity:> (oid:583) */
"Design Capacity:" = "Design Capacity:";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "Details";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "Diagnostics";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "Diagnostics…";

/* NSMenuItem : <title:Disconnect> (oid:1390) */
"Disconnect" = "Disconnect";

/* NSMenuItem : <title:Disconnect All> (oid:1391) */
"Disconnect All" = "Disconnect All";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edit";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "Estimated date of death:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "Estimated remaining life:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "Export As";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "Export…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "File";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "Filter";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Find";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Find Next";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Find Previous";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Find…";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "Get shared Data";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSBox (Hardware) : <title:Hardware> (oid:1463) */
"Hardware" = "Hardware";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "Health";

/* NSMenu : <title:Help> (oid:1438) */
"Help" = "Help";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "Hide MiniBatteryLogger";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Hide Sidebar";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "Hide Time when possible";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "Icon Only";

/* CPHUDPanel (Inspector) : <title:Inspector> (oid:1072) */
"Inspector" = "Inspector";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "Item1";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Jump to Selection";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "Length";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "Log";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSTextField (Manufacture date:) : <title:Manufacture date:> (oid:1467) */
"Manufacture date:" = "Manufacture date:";

/* NSTextField (Manufacturer:) : <title:Manufacturer:> (oid:1513) */
"Manufacturer:" = "Manufacturer:";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:1200) */
"Max Capacity:" = "Max Capacity:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "Maximum Capacity";

/* NSMenu : <title:Menu> (oid:1367) */
"Menu" = "Menu";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group> (oid:1441) */
"MiniBatteryLogger Google Group" = "MiniBatteryLogger Google Group";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:1439) */
"MiniBatteryLogger Help" = "MiniBatteryLogger Help";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "MiniBatteryLogger Website";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSTextField (Model:) : <title:Model:> (oid:1469) */
"Model:" = "Model:";

/* NSNibBindingConnector : <title:N/A> (oid:1486) */
"N/A" = "N/A";

/* NSMenuItem : <title:New> (oid:1510) */
"New" = "New";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "Next";

/* NSTextField (No) : <title:No> (oid:1082) */
"No" = "No";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "No Selection";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "Notes";

/* NSButton (OK) : <title:OK> (oid:996) */
"OK" = "OK";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "On Battery:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:1019) */
"Open Energy Saver…" = "Open Energy Saver…";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "Open Log in Console";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Open Recent";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Open...";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "Original Capacity:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "OtherViews";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "Overall:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Page Setup…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Paste";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Paste and Match Style";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "Peak Amperage:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:1079) */
"Plugged:" = "Plugged:";

/* NSMenuItem : <title:Preferences…> (oid:1152) */
"Preferences…" = "Preferences…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "Previous";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Print…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "Product code:";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:1155) */
"Quit MiniBatteryLogger" = "Quit MiniBatteryLogger";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "Ratings";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Redo";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "Registration…";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "Remaining Life";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1210) */
"Remarks:" = "Remarks:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "Remove selected Session";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "Remove selected Snapshot";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "Reset Battery Timer";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "Reset Timer";

/* NSMenuItem : <title:Retrieve lost license> (oid:1443) */
"Retrieve lost license" = "Retrieve lost license";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Revert";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Save As…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "Save Session";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Select All";

/* NSMenuItem : <title:Send feedback…> (oid:1446) */
"Send feedback…" = "Send feedback…";

/* NSTextField (Serial:) : <title:Serial:> (oid:1471) */
"Serial:" = "Serial:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "Session";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "Session Inspector";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "Share your Data";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "Shared Battery Data Archive";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "Shift left";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "Shift right";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "Show";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSMenuItem : <title:Show Battery Status> (oid:1402) */
"Show Battery Status" = "Show Battery Status";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "Show Main Window";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "Show Sessions Browser";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "Show/hide Toolbar";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Spelling";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Spelling…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "Statistics";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "Stop Monitoring";

/* NSIBHelpConnector : <title:The age tells the time in months elapsed by the date when the battery was manufactured.> (oid:1528) */
"The age tells the time in months elapsed by the date when the battery was manufactured." = "The age tells the time in months elapsed by the date when the battery was manufactured.";

/* NSIBHelpConnector : <title:The cycle count tells the number of full charge cycles performed by the battery so far, thus indicating its wear.> (oid:1526) */
"The cycle count tells the number of full charge cycles performed by the battery so far, thus indicating its wear." = "The cycle count tells the number of full charge cycles performed by the battery so far, thus indicating its wear.";

/* NSIBHelpConnector : <title:The estimated date of death is calculated from data collected with Snapshots. The more Snapshots, the more accurate this date will be.> (oid:1524) */
"The estimated date of death is calculated from data collected with Snapshots. The more Snapshots, the more accurate this date will be." = "The estimated date of death is calculated from data collected with Snapshots. The more Snapshots, the more accurate this date will be.";

/* NSIBHelpConnector : <title:The estimated remaining life is calculated from data collected with Snapshots. The more Snapshots, the more accurate this duration will be.> (oid:1525) */
"The estimated remaining life is calculated from data collected with Snapshots. The more Snapshots, the more accurate this duration will be." = "The estimated remaining life is calculated from data collected with Snapshots. The more Snapshots, the more accurate this duration will be.";

/* NSIBHelpConnector : <title:The maximum capacity tells the amount of energy that the battery can hold. Compared to the initial capacity shows the wear of the battery.> (oid:1527) */
"The maximum capacity tells the amount of energy that the battery can hold. Compared to the initial capacity shows the wear of the battery." = "The maximum capacity tells the amount of energy that the battery can hold. Compared to the initial capacity shows the wear of the battery.";

/* NSIBHelpConnector : <title:This is an overall rating of the battery.> (oid:1529) */
"This is an overall rating of the battery." = "This is an overall rating of the battery.";

/* NSIBHelpConnector : <title:This is the device name of the battery (not its commercial part number).> (oid:1531) */
"This is the device name of the battery (not its commercial part number)." = "This is the device name of the battery (not its commercial part number).";

/* NSIBHelpConnector : <title:This is the name of the hardware manufacturer of the battery.> (oid:1530) */
"This is the name of the hardware manufacturer of the battery." = "This is the name of the hardware manufacturer of the battery.";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "Time";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "Times";

/* NSBox (Title) : <title:Title> (oid:1250) */
"Title" = "Title";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "To empty:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "To full:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Undo";

/* NSNibBindingConnector : <title:Unknown> (oid:1523) */
"Unknown" = "Unknown";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Use Selection for Find";

/* NSMenu : <title:View> (oid:243) */
"View" = "View";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:1084) */
"Voltage:" = "Voltage:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Window";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "Worst";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "Zoom in";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "Zoom out";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "Zoom to fit";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "h";

/* NSTextField (mA) : <title:mA> (oid:1078) */
"mA" = "mA";

/* NSTextField (mAh) : <title:mAh> (oid:1089) */
"mAh" = "mAh";

/* NSTextField (mV) : <title:mV> (oid:1086) */
"mV" = "mV";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

